Repository: aalopes97/wordpress-themes
Catalog: bvs-2018-child/languages/*.po
Languages: es_es, fr_fr

source: Fontes de Informação da SES
es_es: Fuentes de información de SES
fr_fr: Sources d'informations SES

source: Fontes de Informação
es_es: Fuentes de información
fr_fr: Sources d'information

source: Eixos Temáticos
es_es: Ejes Temáticos
fr_fr: Axes thématiques

source: Destaques e Notícias
es_es: Destacados y Noticias
fr_fr: Faits saillants et nouvelles

source: Mais notícias
es_es: Más noticias
fr_fr: Plus de nouvelles

source: Redes
fr_fr: Réseautage

source: Pesquisa na BVS-RIC
es_es: Búsqueda en la BVS-RIC
fr_fr: Recherche dans le VHL-RIC

source: Pesquisar
es_es: Buscar
fr_fr: Chercher

source: Buscar
fr_fr: Chercher

source: Buscar em
es_es: Buscar en
fr_fr: Rechercher dans

source: Tutoriais de Pesquisa
es_es: Tutoriales de Búsqueda
fr_fr: Rechercher dans les forums

source: Buscar por:
fr_fr: Rechercher:

source: Todas as bases de dados
es_es: Todas las bases de datos
fr_fr: Toutes les bases

source: Páginas do site
es_es: Páginas del sitio
fr_fr: Pages du site

source: &larr; Anterior
fr_fr: & larr; Précédent

source: Próximo &rarr;
es_es: Siguiente &rarr;
fr_fr: Suivant & rarr;

source: Anterior
fr_fr: Précédent

source: Próximo
es_es: Siguiente
fr_fr: Suivant

source: Mensagem
es_es: Mensaje
fr_fr: Merci

source: Enviar Comentário
es_es: Enviar comentario
fr_fr: Envoyer un avis

source: (Editar)
fr_fr: (Modifier)

source: Seu comentário aguarda moderação.
es_es: Su comentario espera la moderación.
fr_fr: Votre commentaire est en attente de modération.

source: Responder
es_es: Respuesta
fr_fr: Répondre

source: Compartilhar
es_es: Compartir
fr_fr: Partagez ça

source: Veja mais
es_es: Ver más
fr_fr: Voir plus

source: Resultados da Busca
es_es: Resultados de la búsqueda
fr_fr: Résultats de recherche

source: Resultados para: %s
es_es: Resultados de: %s
fr_fr: Résultats pour: %s

source: Nada encontrado
fr_fr: Rien trouvé

source: Pronto para publicar seu primeiro post? <a href="%1$s">Comece aqui</a>.
es_es: ¿Listo para publicar tu primer post? <a href=" %1$s "> Empiece aquí </a>.
fr_fr: Prêt à poster votre premier message? <a href="% %1$s "> Commencer ici </a>.

source: Desculpe, mas nada correspondeu aos seus termos de pesquisa. Por favor, tente novamente com algumas palavras-chave diferentes.
es_es: Lo siento, pero nada se corresponde con sus términos de búsqueda. Por favor, inténtelo de nuevo con algunas palabras clave diferentes.
fr_fr: Désolé, rien ne correspond à vos termes de recherche. Veuillez réessayer avec quelques mots clés différents.

source: Parece que não conseguimos encontrar o que você está procurando. Talvez a pesquisa possa ajudar.
es_es: Parece que no podemos encontrar lo que estás buscando. Tal vez la investigación pueda ayudar.
fr_fr: On dirait que nous n'avons pas trouvé ce que vous cherchez. Peut-être que la recherche pourrait aider.

source: Opa! Essa página não pode ser encontrada.
es_es: Oops! Esta página no se puede encontrar.
fr_fr: Oups! Cette page ne peut pas être trouvée.

source: Parece que nada foi encontrado neste local. Talvez tente um dos links abaixo ou uma pesquisa?
es_es: Parece que nada se ha encontrado en este lugar. Tal vez intente uno de los siguientes enlaces o una búsqueda?
fr_fr: On dirait que rien n'a été trouvé à cet endroit. Peut-être essayer l'un des liens ci-dessous ou une recherche?
