Repository: aalopes97/wordpress-themes
Catalog: refnet/languages/*.po
Languages: es_es, pt_br

source: Latest
es_es: Más Recientes

source: See more
es_es: Ver más

source: Search
es_es: Búsqueda

source: Search form
es_es: Formulario de búsqueda

source: Search by
es_es: Buscar por

source: One thought on &ldquo;%2$s&rdquo;
es_es: Un Comentario en &ldquo;%2$s&rdquo;

source: Comment navigation
es_es: Navegación en los comentarios

source: &larr; Older Comments
es_es: &larr; Comentarios más viejos

source: Newer Comments &rarr;
es_es: Comentarios más recientes &rarr;

source: Comments are closed.
es_es: Comentarios entan cerrados

source: Description of the search
es_es: Descripción de la búsqueda
pt_br: Descrição da busca

source: Deadlines
es_es: Plazos
pt_br: Prazos

source: Main subject of the search
es_es: Asunto principal de la búsqueda
pt_br: Assunto principal da busca

source: Secondary subject of the search
es_es: Asunto secundario de la búsqueda
pt_br: Assunto secundário da busca

source: Other secondary subject of the search
es_es: Otros asuntos secundarios de la búsqueda
pt_br: Outros assuntos secundários da busca

source: VHL Databases
es_es: Bases de datos de la BVS

source: Other VHL Databases
es_es: Otras bases de datos de la BVS

source: Other Databases
es_es: Otras bases de datos
pt_br: Outras bases de dados

source: More Other Databases
es_es: Más otras bases de datos
pt_br: Mais outras bases de dados

source: Publication year
es_es: Año de publicación
pt_br: Ano de publicação

source: Country or Region of publication
es_es: País o región de la publicación
pt_br: País ou regiaão de publicação

source: Country or Region as subject
es_es: País o región como asunto
pt_br: País ou região como assunto

source: Text language
es_es: Idioma del texto
pt_br: Idioma do texto

source: Other Text language
es_es: Otros idiomas del texto
pt_br: Outros idiomas do texto

source: Publication type
es_es: Tipo de publicación
pt_br: Tipo de publicação

source: Other Publication type
es_es: Otros tipos de publicación
pt_br: Outro tipo de publicação

source: Conditions (gender, age etc)
es_es: Condiciones: género, edad, etc

source: Other Conditions
es_es: Otras condiciones
pt_br: Outras condições

source: VHL instance
es_es: Instancia de la BVS
pt_br: Instância da BVS

source: Type of search strategy
es_es: Tipo de estrategia de búsqueda
pt_br: Tipo de estratégia de busca

source: iAH Search Expression for LILACS
es_es: Expresión de búsqueda para iAH

source: iAHx Search Expression for LILACS
es_es: Expresión de búsqueda para iAHx

source: URL to Search Results for LILACS
es_es: URL del resultado de búsqueda

source: iAH Search Expression for MEDLINE
es_es: Expresión de búsqueda para iAH

source: iAHx Search Expression for MEDLINE
es_es: Expresión de búsqueda para iAHx

source: URL to Search Results for MEDLINE
es_es: URL del resultado de búsqueda

source: iAH Search Expression for COCHRANE
es_es: Expresión de búsqueda para iAH

source: iAHx Search Expression for COCHRANE
es_es: Expresión de búsqueda para iAHx

source: URL to Search Results for COCHRANE
es_es: URL del resultado de búsqueda

source: Home
es_es: Página inicial
pt_br: Página inicial

source: Search Result
es_es: Resultado de la búsqueda

source: Espanol
es_es: Español
pt_br: Español

source: Portugues
es_es: Português
pt_br: Português

source: VHL Search Strategies
es_es: Estrategias de búsqueda en la BVS

source: en/logo-bvs-en.png
es_es: es/logo-bvs-es.png

source: VHL LOGO
es_es: LOGO de la BVS

source: Topic-specific queries
es_es: Estrategias de búsqueda para temas específicos

source: Repository of search strategies on the VHL
es_es: Repositorio de estrategias de búsqueda en la BVS

source: Search Results for:
es_es: Resultado de búsqueda para:

source: Nothing Found
es_es: No encontrado

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
es_es: Lo siento, pero no hay recuperación para su criterio de búsqueda. Por favor intente nuevamente con nuevas palavras clave.

source: About the search
es_es: Acerca de la búsqueda

source: Responsible
es_es: Responsable
pt_br: Responsável

source: Search details
es_es: Detalles de la búsqueda

source: Search subject
es_es: Asunto de la búsqueda
pt_br: Assunto da busca

source: Databases
es_es: Bases de datos
pt_br: Bases de dados

source: VHLs Databases
es_es: Bases de datos de la BVS
pt_br: Bases de dados da BVS

source: Other VHLs Databases
es_es: Otras bases de datos de la BVS
pt_br: Outras bases de dados da BVS

source: General Search Filters
es_es: Filtros de úsqueda generales
pt_br: Filtros de busca gerais

source: Conditions: gender, age etc
es_es: Condiciones: género, edad, etc
pt_br: Condições: gênero, idade, etc

source: Search Strategy Scope
es_es: Escopo de la estrategia de búsqueda
pt_br: Escopo da estratégia de busca

source: LILACS Strategy
es_es: Estrategia para LILACS
pt_br: Estratégia para LILACS

source: iAH Search Expression
es_es: Expresión de búsqueda para iAH
pt_br: Expressão de busca para iAH

source: iAHx Search Expression
es_es: Expresión de búsqueda para iAHx
pt_br: Expressão de busca para iAHx

source: URL to Search Results
es_es: URL del resultado de búsqueda
pt_br: URL para resultado de busca

source: MEDLINE Strategy
es_es: Estrategia para MEDLINE
pt_br: Estratégia para MEDLINE

source: Cochrane Strategy
es_es: Estrategia para Cochrane
pt_br: Estratégia para Cochrane
