Repository: aalopes97/wordpress-themes
Catalog: wp-bvs-aps/languages/*.po
Languages: es_es

source: Digite a URL para o vídeo no YouTube, Vimeo ou DailyMotion
es_es: Introduzca la URL para el vídeo en YouTube, Vimeo o DailyMotion

source: Erro 404
es_es: Error 404

source: Ops! Essa página não pode ser encontrada.
es_es: ¡Huy! Esta página no se puede encontrar.

source: Parece que nada foi encontrado neste local. Talvez tente uma pesquisa?
es_es: Parece que nada se ha encontrado en este lugar. Tal vez intente una búsqueda?

source: Segunda Opinião Formativa - SOF
es_es: Segunda Opinión Formativa - SOF

source: Segunda Opinião Formativa
es_es: Segunda Opinión Formativa

source: Veja outras calculadoras
es_es: Ver otras calculadoras

source: Protocolos e Guias de Prática
es_es: Protocolos y guías de práctica

source: Revisões Comentadas (PEARLS)
es_es: Revisión comentada (PEARLS)

source: Recursos Educacionais - ARES
es_es: Recursos Educativos - ARES

source: Protocolos e <br> Guias de Prática
es_es: Protocolos y <br> Guías de práctica

source: Revisões Comentadas <br> (PEARLS)
es_es: Revisión Comentada (PEARLS)

source: Recursos <br> Educacionais - ARES
es_es: Recursos Educativos - ARES

source: Segunda Opinião <br> Formativa - SOF
es_es: Segunda Opinión - Formativa - SOF

source: mais
es_es: más

source: Quero receber as <b>últimas SOF</b> por
es_es: Quiero recibir las últimas SOF por medio de

source: Veja mais
es_es: Vea mas

source: Fique por dentro
es_es: Quédate por dentro

source: Acesse as últimas SOF publicadas na BVS APS
es_es: Acceda a las últimas SOF publicadas en la BVS APS

source: Navegue pelas SOF
es_es: Navegue por las SOF

source: Uma coleção de Perguntas e Respostas da Atenção Primária à Saúde originadas das Teleconsultorias <br> e respondidas pelos Núcleos do Programa Telessaúde Brasil Redes
es_es: Una colección de Preguntas y Respuestas de la Atención Primaria a la Salud originadas en las Teleconsultorias y respondidas por los Núcleos del Programa Telessaúde Brasil Redes

source: Quais as Áreas Temáticas
es_es: Cuáles son las Áreas Temáticas

source: Quem Perguntou
es_es: Quién preguntó

source: Quem Respondeu
es_es: Quién respondió

source: Uma lista dos recursos mais relevantes para APS
es_es: Una lista de los recursos más relevantes para APS

source: Dica BVS-APS
es_es: Sugerencia BVS-APS

source: Para buscar pelo nome do autor utilize
es_es: Para buscar por el nombre del autor utilice

source: au:(nome)
es_es: au:(nombre)

source: Ver mais dicas de pesquisa
es_es: Ver más consejos de búsqueda

source: Pesquisar
es_es: Investigación

source: Acesse os tutoriais de como pesquisar na BVS APS
es_es: Accede a los tutoriales de cómo buscar en la BVS APS

source: Coleção da SOF
es_es: Colección de la SOF

source: Toda a coleção
es_es: Toda la colección

source: Guias de prática
es_es: Guías de práctica

source: Rede de Colaboradores
es_es: Red de Colaboradores

source: Se não encontrou resposta para sua dúvida clínica ou proceso de trabalho no contexto da Atenção Primária à Saúde / Atenção Básica (APS/AB), solicite uma Teleconsultoria para o Núcleo do Programa Telessaúde Brasil Redes que atenda sua Unidade Básica de Saúde.
es_es: Si no encontró respuesta a su duda clínica o proceso de trabajo en el contexto de la Atención Primaria a la Salud / Atención Básica (APS / AB), solicite una Teleconsultoria para el Núcleo del Programa Telessaúde Brasil Redes que atienda su Unidad Básica de Salud.

source: Núcleos do Programa Telessaúde Brasil Redes que oferecem o Serviço de Teleconsultoria:
es_es: Núcleos del Programa Telessaúde Brasil Redes que ofrecen el Servicio de Teleconsultoria:

source: Bibliografia Selecionada
es_es: Bibliografía Seleccionada

source: Perguntas e respostas da SOF relacionadas a
es_es: Preguntas y respuestas de SOF relacionadas con

source: Mais SOFs Relacionadas
es_es: Más SOFs Relacionadas

source: Buscando por
es_es: Buscar por

source: (Editar)
es_es: (Edit)

source: Seu comentário aguarda moderação.
es_es: Su comentario espera la moderación.

source: Responder
es_es: Respuesta

source: Conteúdo Relacionado
es_es: Contenido relacionado

source: Comentários estão fechados.
es_es: Los comentarios están cerrados.

source: Enviar Comentário
es_es: Enviar comentarios

source: Comentários
es_es: Comentarios

source: Deixe uma resposta para %s
es_es: Deja un comentario a %s

source: Cancelar resposta
es_es: Cancelar respuesta

source: Mensagem
es_es: Mensaje

source: Comentários Recentes
es_es: Comentarios recientes

source: Navegação de comentários
es_es: Navegación de comentarios

source: Comentários mais antigos
es_es: Comentarios más antiguos

source: Comentários mais recentes
es_es: Comentarios más recientes
