Repository: aalopes97/wordpress-themes
Catalog: bvs-ecos/languages/*.po
Languages: es_es

source: Portal Nacional de Economia e Desenvolvimento em Saúde
es_es: Portal Nacional de Economía y Desarrollo en Salud

source: Plataforma colaborativa dedicada a promover o intercâmbio de conhecimento, experiências e inovação em políticas de saúde pública.
es_es: Plataforma colaborativa dedicada a promover el intercambio de conocimiento, experiencias e innovación en políticas de salud pública.

source: Conecte-se à Rede Ecos
es_es: Conéctese a la Red Ecos

source: Icone Mapa NES
es_es: Icono Mapa NES

source: Núcleos de Economia da Saúde da Rede Ecos
es_es: Núcleos de Economía de la Salud de la Red Ecos

source: Icone Membros
es_es: Icono Miembros

source: Membros
es_es: Miembros

source: Conheça o perfil de quem faz a Rede Ecos
es_es: Conozca el perfil de quienes hacen la Red Ecos

source: Icone Fóruns Temáticos
es_es: Icono Foros Temáticos

source: Fóruns Temáticos
es_es: Foros Temáticos

source: Temas relevantes sobre Economia da Saúde
es_es: Temas relevantes sobre Economía de la Salud

source: Icone Podcasts e Webcasts
es_es: Icono Podcasts y Webcasts

source: Podcasts e Webcasts
es_es: Podcasts y Webcasts

source: Temas apresentados de forma envolvente
es_es: Temas presentados de manera atractiva

source: Seu navegador não suporta a tag de vídeo.
es_es: Su navegador no soporta la etiqueta de video.

source: Video by Google DeepMind
es_es: Vídeo de Google DeepMind

source: Pesquisa na BVS Ecos
es_es: Búsqueda en BVS Ecos

source: Busca em bases de dados especializadas em economia da saúde
es_es: Búsqueda en bases de datos especializadas en economía de la salud

source: O que você está procurando hoje?
es_es: ¿Qué estás buscando hoy?

source: Todas as Bases de dados
es_es: Todas las Bases de datos

source: Rede Ecos
es_es: Red Ecos

source: Pesquisa Avançada
es_es: Búsqueda Avanzada

source: Acesso e Uso da Informação em Economia da Saúde
es_es: Acceso y Uso de la Información en Economía de la Salud

source: Notícias
es_es: Noticias

source: Mantenha-se atualizado com as notícias de economia da saúde
es_es: Mantente actualizado con las noticias de economía de la salud

source: Veja mais notícias
es_es: Ver más noticias

source: Atualize a sua agenda
es_es: Actualiza tu agenda

source: Cursos e Capacitações
es_es: Cursos y Capacitaciones

source: Veja todos os cursos
es_es: Ver todos los cursos

source: Veja todos os eventos
es_es: Ver todos los eventos

source: Imagem Conecte-se à Rede Ecos
es_es: Imagen Conéctese a la Red Ecos

source: Junte-se a nós e participe do debate essencial sobre a formulação de políticas públicas em saúde.
es_es: Únase a nosotros y participe en el debate esencial sobre la formulación de políticas públicas en salud.

source: Para ser um membro ativo da Rede Ecos, envie seus dados para análise do Comitê Gestor.
es_es: Para ser un miembro activo de la Red Ecos, envíe sus datos para el análisis del Comité Gestor.

source: Preencha a declaração de interesse
es_es: Complete la declaración de interés

source: Rede Nacional de Economia da Saúde
es_es: Red Nacional de Economía de la Salud

source: Biblioteca Virtual em Economia da Saúde
es_es: Biblioteca Virtual en Economía de la Salud

source: Departamento de Economia e Desenvolvimento em Saúde
es_es: Departamento de Economía y Desarrollo en Salud

source: Secretaria de Ciência, Tecnologia e Inovação e do Complexo Econômico-Industrial da Saúde - Ministério da Saúde - Brasil
es_es: Secretaría de Ciencia, Tecnología e Innovación y del Complejo Económico-Industrial de la Salud - Ministerio de Salud - Brasil

source: Esplanada dos Ministérios - Bloco "G" - Sobreloja - CEP: 70.058-900
es_es: Explanada de los Ministerios - Bloque "G" - Entresuelo - CP: 70.058-900

source: Fones:
es_es: Teléfonos:

source: Uma iniciativa do
es_es: Una iniciativa de

source: Ministério da Saúde
es_es: Ministerio de Salud

source: e
es_es: y

source: Termos e Condições de uso
es_es: Términos y Condiciones de uso

source: Políticas de Privacidade
es_es: Políticas de Privacidad

source: Você pode se interessar:
es_es: Puede que te interese:

source: Receba os informes da Rede Ecos via e-mail
es_es: Reciba las actualizaciones de la Red Ecos por correo electrónico

source: Inscreva-se
es_es: Suscríbete

source: Newsletter
es_es: Boletín

source: Nome
es_es: Nombre

source: Email
es_es: Correo electrónico

source: Inscrever-se
es_es: Suscribir

source: Fórum Rede Ecos
es_es: Foro Red Ecos

source: Página não encontrada
es_es: Página no encontrada

source: Nada foi encontrado neste local. Tente utilizar a busca abaixo
es_es: No se encontró nada en este lugar. Intente usar la búsqueda a continuación

source: Navegação de comentários
es_es: Navegación de comentarios

source: Comentários mais antigos
es_es: Comentarios más antiguos

source: Comentários mais recentes
es_es: Comentarios más recientes

source: Comentários estão fechados.
es_es: Los comentarios están cerrados.

source: Deixe uma resposta
es_es: Deja una respuesta

source: Deixe uma resposta para %s
es_es: Deja una respuesta para %s

source: Cancelar resposta
es_es: Cancelar respuesta

source: Postar Comentário
es_es: Publicar comentario

source: Mensagem
es_es: Mensaje

source: LOGIN
es_es: INICIAR SESIÓN

source: Resultados da pesquisa para: %s
es_es: Resultados de la búsqueda para: %s

source: Home
es_es: Inicio

source: Postado em %s
es_es: Publicado en %s

source: autor da postagem
es_es: autor de la publicación

source: Deixe um comentário<span class="screen-reader-text"> em %s</span>
es_es: Deja un comentario<span class="screen-reader-text"> en %s</span>

source: Postado em %1$s
es_es: Publicado en %1$s

source: Marcado %1$s
es_es: Etiquetado %1$s

source: %s <span class="says">diz:</span>
es_es: %s <span class="says">dice:</span>

source: %1$s em %2$s', '1: data, 2: hora
es_es: %1$s en %2$s', '1: fecha, 2: hora

source: Seu comentário está aguardando moderação.
es_es: Tu comentario está esperando moderación.

source: Pular para o conteúdo
es_es: Saltar al contenido

source: Pesquisar
es_es: Buscar

source: Pesquisar...
es_es: Buscar...

source: Pesquisar por:
es_es: Buscar:

source: Cancelar Inscrição
es_es: Darse de baja

source: Favoritar
es_es: Favorito

source: Desfavoritar
es_es: No favorito
